[
  "obsidian-kanban",
  "metaedit",
  "templater-obsidian",
  "url-into-selection",
  "table-editor-obsidian",
  "dataview",
  "obsidian-outliner",
  "calendar",
  "nldates-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-advanced-uri",
  "obsidian-linter",
  "tag-wrangler",
  "OA-file-hider",
  "obsidian-metatable",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "update-time-on-edit",
  "quickadd",
  "obsidian-banners",
  "obsidian42-brat",
  "obsidian-bartender"
]